[
  {
    "id": 1,
    "content": "최신 시설과 전문가로 구성된 팀으로 구성된 동물병원입니다. 반려동물의 건강과 행복을 최우선으로 생각하며 친절한 서비스를 제공합니다.",
    "review1": "최근에 동물병원을 찾았는데, 여기 직원들은 매우 친절하고 전문적이었습니다. 우리 강아지를 치료해줘서 정말 감사합니다.",
    "review2": "이 동물병원은 정말 전문적이고 친절한 직원들이 있어요. 우리 반려동물을 위해 최선을 다해줘서 너무 감사합니다.",
    "review3": "처음 방문했는데 시설도 깨끗하고 진료도 친절했어요. 다음에도 또 이용할 의향 있습니다.",
    "review4": "진료 과정에서 세심한 배려를 느낄 수 있었습니다. 정말 고맙습니다.",
    "review5": "진료 과정이 꼼꼼하고 설명도 친절했어요. 애완동물에 대한 사랑을 느낄 수 있었습니다.",
    "star": "../img/map/star4.png",
    "image": "../img/map/detail-img1.png"
  },
  {
    "id": 2,
    "content": "우리의 목표는 반려동물과 그 가족들에게 친절하고 안정적인 의료 서비스를 제공하는 것입니다.",
    "review1": "이 동물병원은 친절하고 전문적인 서비스로 우리 반려동물과 가족들에게 안심과 편안함을 제공합니다.",
    "review2": "고객 친절과 전문적인 치료로 우리 가족의 동반자를 신뢰할 수 있는 푸른 동물병원에서 치료받았습니다.",
    "review3": "세심한 진료와 따뜻한 마음으로 고객을 대하는 푸른 동물병원은 정말로 동물을 사랑하는 곳입니다.",
    "review4": "안정적이고 신뢰할 수 있는 푸른 동물병원에서 우리 반려동물들을 항상 건강하고 행복하게 돌봐주었습니다.",
    "review5": "깨끗하고 조직적인 환경에서 전문적인 치료를 받을 수 있는 푸른 동물병원은 우리 가족의 최고의 선택입니다.",
    "star": "../img/map/star3.png",
    "image": "../img/map/detail-img2.png"
  },
  {
    "id": 3,
    "content": "반려동물과 그 가족들에게 최상의 의료 서비스를 제공하는 것을 자부로 삼고 있습니다.",
    "review1": "이 동물병원은 우리 가족의 반려동물을 마치 자신의 가족처럼 대해줍니다.",
    "review2": "진료 과정에서 친절하고 상세한 설명으로 우리가 안심할 수 있게 해 주는 푸른 동물병원은 최고입니다.",
    "review3": "응급 상황에서도 빠르게 대응해 주는 푸른 동물병원은 정말 신속하고 신뢰할 만합니다.",
    "review4": "의사와 스태프들이 항상 웃는 얼굴로 반려동물을 맞이해 주는 푸른 동물병원은 너무나 환영받는 느낌이었습니다.",
    "review5": "동물병원에서는 우리 반려동물의 건강 뿐만 아니라 행복까지도 고려해 줍니다.",
    "star": "../img/map/star4.png",
    "image": "../img/map/detail-img3.png"
  },
  {
    "id": 4,
    "content": "우리는 친절한 서비스와 전문적인 의료진들이 함께하여, 반려동물과 그 가족들에게 최상의 돌봄을 제공합니다.",
    "review1": "이 동물병원에서는 훌륭한 의료 서비스 뿐만 아니라 반려동물의 행동과 심리에 대한 조언도 제공해 줍니다.",
    "review2": "우리의 반려동물을 치료하는 과정에서 항상 최신 기술과 정보를 활용해 주는 푸른 동물병원은 정말 안심할 수 있었습니다.",
    "review3": "무엇보다도 동물을 사랑하는 마음으로 우리 반려동물을 대해 줍니다.",
    "review4": "진료실과 병원 내부가 청결하고 조용하여 반려동물이 스트레스 없이 치료를 받을 수 있었습니다.",
    "review5": "우리가 맡긴 동물들을 세심하게 관찰하고 치료하는 푸른 동물병원은 정말 믿을 만합니다.",
    "star": "../img/map/star3.png",
    "image": "../img/map/detail-img4.png"
  },
  {
    "id": 5,
    "content": "항상 반려동물의 안녕과 건강을 최우선으로 생각하며 고객들에게 친절하고 신속한 서비스를 제공합니다.",
    "review1": "이 동물병원은 예방 치료에도 큰 중요성을 두어 반려동물이 건강하게 성장할 수 있도록 도와줍니다.",
    "review2": "동물병원의 의사들은 우리가 가장 걱정하는 부분에 대해 항상 친절하게 상담해 주었습니다.",
    "review3": "우리의 반려동물이 언제나 행복하고 건강하게 유지될 수 있도록 노력해 주는 푸른 동물병원은 진정한 동반자입니다.",
    "review4": "이 동물병원에서는 우리 반려동물의 필요에 맞춰 맞춤형 치료를 제공해 주어 너무 감사했습니다.",
    "review5": "우리 가족의 일원으로서 우리와 함께 반려동물을 돌봐주는 가장 신뢰할 만한 곳입니다.",
    "star": "../img/map/star4.png",
    "image": "../img/map/detail-img5.png"
  },
  {
    "id": 6,
    "content": "맛있는 음료와 간식을 즐기며 반려동물과 친구들과 함께 즐거운 시간을 보낼 수 있습니다.",
    "review1": "돈방 카페는 넓은 공간과 친절한 직원들이 있는 곳으로, 우리의 반려동물이 즐겁게 뛰놀 수 있어서 너무 좋았어요.",
    "review2": "여기서 반려동물과 함께 커피를 마시는 경험은 정말 특별했어요! 돈방 카페는 분위기도 좋고 음료도 맛있어서 자주 방문하고 있어요.",
    "review3": "돈방 카페에서는 반려동물끼리 서로 놀 수 있는 구역과 주인들이 쉴 수 있는 휴식 공간이 따로 마련되어 있어서 너무 편리했습니다.",
    "review4": "반려동물과 함께하는 여가 시간을 보낼 수 있는 최고의 장소 중 하나입니다. 돈방 카페는 진정한 반려인들의 낙원이에요!",
    "review5": "친절한 스태프와 따뜻한 분위기가 돈방 카페의 매력입니다. 우리 강아지도 즐겁게 놀고, 우리도 편안하게 쉴 수 있었어요.",
    "star": "../img/map/star4.png",
    "image": "../img/map/detail-img6.png"
  },
  {
    "id": 7,
    "content": "멍멍한 카페는 강아지들이 자유롭게 뛰어놀고 놀 수 있는 공간과 함께, 주인들이 카페 메뉴를 즐길 수 있는 편안한 분위기를 제공합니다.",
    "review1": "반려동물을 동반한 카페 중에서 돈방 카페는 최고예요! 깔끔한 환경과 다양한 음료 메뉴도 좋았습니다.",
    "review2": "우리 강아지와 함께 여유로운 시간을 보내고 싶다면 돈방 카페를 추천합니다. 넓은 공간에서 마음껏 뛰놀 수 있어서 좋았어요.",
    "review3": "이 카페는 반려동물과 함께 즐기는 색다른 경험을 선사해줬어요. 우리 개도 새로운 친구들을 만나고 즐거워했어요!",
    "review4": "돈방 카페는 반려동물과 함께하는 야외 활동을 즐기기에 딱인 곳입니다. 개들끼리 놀 수 있는 공간이 있어서 너무 좋았어요.",
    "review5": "여기는 반려동물과 함께 시간을 보내기에 딱 좋은 곳이에요. 친구들과 함께 방문해서 즐거운 시간을 보내고 왔습니다!",
    "star": "../img/map/star3.png",
    "image": "../img/map/detail-img7.png"
  },
  {
    "id": 8,
    "content": "반려동물과 함께하는 특별한 카페로, 강아지와 고양이를 모두 동반할 수 있으며, 편안한 공간에서 카페 메뉴를 즐기고 반려동물과 놀며 쉴 수 있습니다.",
    "review1": "돈방 카페는 주변에 자연환경이 아름다운 곳에 위치해 있어서 산책을 하고 카페에서 한 잔할 수 있는 좋은 장소입니다.",
    "review2": "반려동물과 함께하는 휴식 공간으로서 돈방 카페는 최고예요. 우리 강아지도 새로운 친구들을 사귈 수 있어서 너무 좋아했어요!",
    "review3": "주인과 반려동물이 함께 쉴 수 있는 안전한 장소입니다. 편안한 분위기와 다양한 음료 메뉴가 마음에 들었어요.",
    "review4": "우리 강아지를 데리고 놀러 갔는데, 돈방 카페는 진정한 반려인들의 천국이었어요! 강아지도 사랑스러운 친구들을 많이 사귀었어요.",
    "review5": "친구들과 함께 강아지를 데리고 가서 시간을 보내기에 딱 좋은 곳이에요.",
    "star": "../img/map/star3.png",
    "image": "../img/map/detail-img8.png"
  },
  {
    "id": 9,
    "content": "맛있는 음료와 간식을 즐기면서 강아지들과의 소셜라이징을 즐길 수 있는 특별한 장소입니다.",
    "review1": "강아지와 함께하는 특별한 경험을 할 수 있어요!",
    "review2": "이곳은 반려동물과 함께하는 여가 시간을 보내기에 딱 좋은 곳입니다. 돈방 카페는 편안한 분위기와 친절한 스태프가 인상적이었어요.",
    "review3": "우리 반려동물도 즐겁게 놀 수 있었고, 주인들도 편안하게 쉴 수 있는 공간이었어요. 정말 추천해요!",
    "review4": "평소에 주변에 있는 카페는 가본 적이 많았지만, 반려동물 동반 카페는 처음이었는데, 돈방 카페는 정말 인상적이었습니다.",
    "review5": "주인과 반려동물이 함께 쉴 수 있는 휴식 공간으로서 돈방 카페는 정말 최고예요!",
    "star": "../img/map/star4.png",
    "image": "../img/map/detail-img1.png"
  },
  {
    "id": 10,
    "content": "넓은 실내 공간과 야외 테라스를 갖추어 반려동물과 함께하는 다채로운 활동을 즐길 수 있는 곳",
    "review1": "친구들과 함께 방문해서 즐거운 시간을 보냈습니다.",
    "review2": "반려동물과 함께 즐거운 시간을 보내고 싶다면, 돈방 카페를 추천합니다.",
    "review3": "친절한 직원들과 안전한 환경이 마음에 들었어요.",
    "review4": "돈방 카페는 넓은 공간과 친절한 스태프가 있는 곳입니다",
    "review5": "편안한 분위기에서 여유로운 시간을 보낼 수 있어서 정말 좋았어요.",
    "star": "../img/map/star4.png",
    "image": "../img/map/detail-img10.png"
  },
  {
    "id": 11,
    "content": "최신의 미용 기술과 전문적인 미용사들이 함께하여, 반려동물의 털, 발톱, 귀 등을 전문적으로 관리해주는 곳입니다. ",
    "review1": "우리 반려동물을 정말 잘 다뤄주는 곳이에요. 친절한 미용사들이 항상 우리 반려동물을 아름답게 만들어줘서 너무 감사해요.",
    "review2": "최고의 미용 서비스를 제공하는 곳입니다. 우리 강아지가 항상 행복해하며 미용실에서 나와요!",
    "review3": "반려동물의 건강을 고려하여 털 정리와 목욕을 해주는 헤어 발루는 정말 훌륭한 곳입니다.",
    "review4": "우리 반려동물이 항상 건강하고 깨끗한 상태를 유지하게 도와줘요.",
    "review5": "항상 고객들의 의견을 경청하고 최상의 서비스를 제공해줘서 너무 만족스러워요.",
    "star": "../img/map/star3.png",
    "image": "../img/map/detail-img11.png"
  },
  {
    "id": 12,
    "content": "털 다듬기, 목욕, 털 정리, 귀 청소, 발톱 깍기 등 다양한 미용 프로세스를 제공하며, 개개인에 맞춤형 서비스를 제공합니다.",
    "review1": "우리 강아지가 미용실에 들어가면 항상 아름다운 모습으로 나와서 너무 기뻐요.",
    "review2": "강아지의 털이 무너지고 있었는데, 퍼펙트 포우에서 털 정리 서비스를 받았더니 너무 좋아졌어요.",
    "review3": "우리 고양이를 헤어 테일러에 맡겼는데, 정말 예쁘게 다듬어줬어요.",
    "review4": "항상 털 정리 후에는 활발하게 움직이는 모습을 볼 수 있어서 너무 기쁘고 감사합니다.",
    "review5": "반려동물의 피부에 문제가 있어서 헤어 발루에 방문했는데, 정말 전문적으로 치료해줘서 너무 좋았어요.",
    "star": "../img/map/star4.png",
    "image": "../img/map/detail-img12.png"
  },
  {
    "id": 13,
    "content": "고객의 요구에 맞춰 최고의 미용 서비스를 제공하는 곳으로, 친절하고 전문적인 미용사들이 반려동물을 최상의 컨디션으로 유지할 수 있도록 도와줍니다.",
    "review1": "친절하고 전문적인 미용사들이 있어서 항상 안심하고 맡길 수 있어요.",
    "review2": "우리 강아지가 미용실을 싫어하는데, 퍼펙트 포우에서는 정말 편안하게 다뤄줘서 너무 감사했어요.",
    "review3": "반려동물 미용실 중에서 가장 깔끔하고 친절한 곳이에요. 우리 강아지도 미용실을 방문하는 것을 즐겨해요.",
    "review4": "우리 강아지가 미용실을 방문한 후에는 행복해하는 모습을 볼 수 있어서 좋아요.",
    "review5": "털 정리 후에는 항상 사랑스러운 모습으로 나와서 기쁘고 뿌듯해요.",
    "star": "../img/map/star3.png",
    "image": "../img/map/detail-img13.png"
  },
  {
    "id": 14,
    "content": "반려동물의 건강과 아름다움을 책임지며, 털 정리, 목욕, 귀 청소, 발톱 깍기 등을 전문적으로 처리합니다.",
    "review1": "정말 깔끔하게 다듬어주는 곳이에요. 항상 친절하고 전문적으로 서비스를 제공해주어서 너무 만족스러워요.",
    "review2": "헤어 발루는 정말 친절하고 전문적으로 반려동물을 다루어줘요.",
    "review3": "피부 문제가 있는 우리 강아지를 치료해주어서 정말 감사했어요.",
    "review4": "정말 아름답게 다듬어줘요. 털 정리 후에는 항상 더욱 사랑스러워보여서 기뻐요.",
    "review5": "정말 깔끔하고 예쁘게 다듬어줘서 너무 만족스러웠어요. 미용사분들께 너무 감사해요!",
    "star": "../img/map/star4.png",
    "image": "../img/map/detail-img14.png"
  },
  {
    "id": 15,
    "content": "헤어 발루는 특별한 치료 샵으로, 피부 문제, 모발 손상, 특수한 케어 요구 등에 대한 맞춤형 솔루션을 제공합니다. ",
    "review1": "편안한 분위기 속에서 털 정리를 받을 수 있어서 좋아요.",
    "review2": "전문적으로 치료해주셔서 감사했어요. 이제 반려동물의 피부가 훨씬 좋아졌어요!",
    "review3": "반려동물의 안전을 위해 신경써주시는 모습이 너무 감사해요.",
    "review4": "항상 우리 반려동물을 편안하게 다루어주시고, 정말 아름다운 모습으로 다듬어주셔서 너무 감사했어요.",
    "review5": "앞으로 항상 여기서 미용을 받을 것 같아요 ㅋㅋ",
    "star": "../img/map/star4.png",
    "image": "../img/map/detail-img15.png"
  }
]
